FARM_TYPES = {
    "пасека": {
        "name": "Пасека 🍯",
        "price": 150,
        "type": "passive",
        "description": "Пассивная ферма. Приносит доход 1 раз в день автоматически.",
    },
    "курятник": {
        "name": "Курятник 🐓",
        "price": 220,
        "type": "passive",
        "description": "Пассивная ферма. Более стабильный доход, чем у пасеки.",
    },
    "поле": {
        "name": "Поле 🌾",
        "price": 200,
        "type": "active",
        "description": "Активная ферма. Доход вручную через /ferma.",
    },
    "коровы": {
        "name": "Ферма с коровами 🐄",
        "price": 280,
        "type": "active",
        "description": "Активная ферма. Даёт стабильный доход вручную через /ferma.",
    }
}
